/* Активные */
"Active" = "Active";

/* Добавление цели */
"Adding a goals" = "Adding a goals";

/* Камера */
"Camera" = "Camera";

/* Отмена */
"Cancel" = "Cancel";

/* Изменить */
"Change" = "Change";

/* Выбрать фотографию */
"Choose a photo" = "Choose a photo";

/* Выполненные */
"Completed" = "Completed";

/* Удалить */
"Delete" = "Delete";

/* Выполнена
   Готово */
"Done" = "Done";

/* Введите описание цели */
"Enter goal description" = "Enter goal description";

/* Введите название цели */
"Enter goal name" = "Enter goal name";

/* Цели */
"Goals" = "Goals";

/* Библиотека */
"Library" = "Library";

/* Не выполнена */
"Not done" = "Not done";

/* Пожалуйста выберите действие */
"Please select an action" = "Please select an action";

/* Невыполненные */
"Unfulfilled" = "Unfulfilled";

